#text = """..."""
text = """Здравствуйте самая красивая и лучшая девушка на земле.
Наш сервис заботиться о своих клиентах, вас ждет действительно необычный день, в нем есть что-то волшебное. 
Да вы можете не верить в волшебство, но мы попытаемся доказать вам его наличие)
В эту субботу вы приглашаетесь на невероятный день... 
Все начнется с простого, улыбки, обьятья, взгляда, а потом вы пойдете в интересное место! 
Но на этом мы не заканчиваем!
После этого вас ждет распитие дорогих алкогольных напитков, ну и конечно же небольшой интерактив! 
Мы заботимся о вас, вы лучшая и единственная наша клиентка. Мы искренне надеемся на то что чудо произойдет!
"""